[
  "calendar",
  "obsidian-reading-time",
  "obsidian-icons-plugin",
  "dataview",
  "review-obsidian",
  "templater-obsidian",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-mind-map",
  "hotkeysplus-obsidian",
  "better-word-count",
  "smart-random-note",
  "url-into-selection",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-day-planner",
  "obsidian-checklist-plugin",
  "obsidian-git",
  "obsidian-enhancing-mindmap"
]